Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-81.html.tmx
Source language: sme
Languages: nob

source: Bajásšaddan- ja oahppolávdegoddi
nob: Oppvekst- og utdanningskomiteen

source: Bajásšaddan- ja oahppolávdegottis lea ovddasvástádus ea.ea. mánáidgárddiin , vuođđo- ja joatkkaoahpahusas , alit oahpahusas ja dutkamis .
nob: Oppvekst- og utdanningskomiteen har ansvar for bl.a. barnehager , grunn- og videregående opplæring , samt høyere utdanning og forskning .

source: Bajásšaddan- ja oahppolávdegoddi gieđahallá áššiid mat gusket mánáidgárddiide , skuvlla astoáigeortnegiidda , vuođđo- ja joatkkaoahpahussii , ja alit ohppui ja dutkamii .
nob: Oppvekst- og utdanningskomiteen behandler saker som angår barnehager , skolefritidsordninger , grunn- og videregående opplæring , og høyere utdanning og forskning .

source: Dasto lávdegoddi gieđahallá áššiid mat gusket mánáid ja nuoraid bajásšaddandillái oppalaččat , bearašpolitihkkii , sosiálalaš gažaldagaid ja dearvvasvuođadoaimmahaga .
nob: I tillegg behandler komiteen saker som angår barns og unges oppvekstvilkår generelt , familiepolitikk og sosiale formål og helsevesen .

source: Lahtut ( 2007 - 2009 ) leat : • Synnøve Solbakken-Härkönen , jođiheaddji • Per Ivar Henriksen , nubbijođiheaddji • John Harald Skum • Inger Jørstad • Tone Merete Orti Olsen • Johan Mikkel Sara • Rita Alise Porsanger • Jánoš Trosten • Tone Finnesen • Kjersti Myrnes Balto • Jarle Jonassen • Susanne Andersen • Vibeke Larsen • Marianne Balto
nob: Medlemmene ( 2007 - 2009 ) er : • Synnøve Solbakken-Härkönen , leder • Per Ivar Henriksen , nestleder • John Harald Skum • Inger Jørstad • Tone Merete Orti Olsen • Johan Mikkel Sara • Rita Alise Porsanger • Jánoš Trosten • Tone Finnesen • Kjersti Myrnes Balto • Jarle Jonassen • Susanne Andersen • Vibeke Larsen • Marianne Balto

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 12.12.2008
nob: Sist endret 12.12.2008
